[
  "table-editor-obsidian",
  "obsidian-typora-hotkey-plugin",
  "obsidian-icon-folder",
  "obsidian-code-block-enhancer",
  "file-explorer-note-count",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-image-toolkit",
  "recent-files-obsidian",
  "obsidian-dynamic-toc",
  "number-headings-obsidian",
  "markdown-table-editor",
  "obsidian-full-calendar",
  "obsidian-admonition",
  "obsidian-excel-to-markdown-table",
  "cm-typewriter-scroll-obsidian",
  "remember-cursor-position",
  "obsidian-tabs",
  "obsidian-markmind",
  "obsidian-image-auto-upload-plugin",
  "obsidian-table-to-csv-exporter",
  "quick-explorer",
  "dataview",
  "obsidian-kanban",
  "easy-typing-obsidian",
  "simple-time-tracker",
  "calendar",
  "calendar-beta",
  "obsidian-projects",
  "obsidian-reminder-plugin",
  "obsidian-clipper",
  "obsidian-pluck",
  "obsidian-booknote-plugin",
  "obsidian-paste-image-rename",
  "drawio-obsidian",
  "cmdr",
  "various-complements",
  "floating-toc",
  "obsidian-style-settings",
  "obsidian-banners",
  "homepage"
]