[
  "calendar-beta",
  "table-editor-obsidian",
  "obsidian-typora-hotkey-plugin",
  "obsidian-icon-folder",
  "obsidian-code-block-enhancer",
  "obsidian-collapse-all-plugin",
  "file-explorer-note-count",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-image-toolkit",
  "quick-explorer",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-dynamic-toc",
  "obsidian-tabs",
  "number-headings-obsidian",
  "markdown-table-editor"
]